{
    "Maya's Petplay Additions":"",
    "MPA":"",
    "MPA Settings":"",
    "MPA: No BC item permission":"",
    "MPA Updated":"",

    "RESET":"",
    "Reset all your settings back to default":"",
    "Import":"",
    "Import the settings copied to your clipboard":"",
    "Export":"",
    "Export your current settings to the clipboard":"",
    "Confirm":"",
    "Cancel":"",
    "WARNING: Are you sure you want to reset your MPA settings and data back to default?":"",
    "This action can not be undone!":"",
    "Export and save your settings BEFORE confirming if you are unsure.":"",

    "Public":"",
    "Friends":"",
    "Whitelist":"",
    "Lovers":"",
    "Owners":"",
    "Clubowner":"",
    "Self":"",
    "None":"",

    "Authority":"",
    "Owner member numbers; Seperated by a ,":"",
    "Allow TargetCharacter to change TargetPronounPossessive Authority settings":"",
    "Allow others to change TargetCharacter's Authority settings":"",
    "Allow TargetCharacter to change TargetPronounPossessive Profile settings":"",
    "Allow others to change TargetCharacter's Profile settings":"",
    "Allow TargetCharacter to change TargetPronounPossessive Clicker settings":"",
    "Allow others to change TargetCharacter's Clicker settings":"",
    "Allow TargetCharacter to change TargetPronounPossessive Virtual Pet settings":"",
    "Allow others to change TargetCharacter's Virtual Pet settings":"",
    "Allow TargetCharacter to change TargetPronounPossessive Virtual Pet Conditions settings":"",
    "Allow others to change TargetCharacter's Virtual Pet Conditions settings":"",
    "SourceCharacter just updated your SettingsArray settings.":"",
    
    "Profile":"",
    "Use a preset profile or make your own":"",
    "Phrases you speak when unable to be understood":"",
    "Enable hardcore mode; Will set certain settings and prevent changing them back":"",
    
    "Clicker":"",
    "Enable auditory clicker": "",
    "Phrases that trigger the click; Separate phrases with a comma":"",
    "Allow your own chat, emotes, & actions to trigger the clicker":"",
    "Who will be able to trigger the clicker":"",
    "Allow BCX Listen to my voice rule to trigger the clicker; Requires BCX":"",

    "Virtual Pet":"",
    "Become a virtual pet! Requiring: food, water, sleep, and affection":"",
    "How many hours until you are completely out of food; 0 to disable":"",
    "How many hours until you are completely out of water; 0 to disable":"",
    "How many hours until you are completely out of sleep; 0 to disable":"",
    "How many hours until you are completely out of affection; 0 to disable":"",
    "Pause stats from draining when logged out of the club":"",
    "Allow eating or drinking from items in your OWN hands":"",
    "Stats drain even when logged out of the club":"",
    "Masochist pet; Abuse raises affection":"",

    "Virtual Pet HUD":"",
    "Display your own virtual pet stats on the HUD":"",
    "Display the exact number percentage on the HUD":"",
    "Where to display the HUD":"",
    "Display the virtual pet stats of others on the HUD":"",

    "Click Once":"",
    "SourceCharacter presses the button on PronounPossessive clicker.":"",
    "Click Twice":"",
    "SourceCharacter presses the button on PronounPossessive clicker twice.":"",
    "Click Thrice":"",
    "SourceCharacter presses the button on PronounPossessive clicker three times.":"",

    "Eat From Bowl":"",
    "Drink From Bowl":"",
    "SourceCharacter eats from PronounPossessive bowl.":"",
    "SourceCharacter drinks from PronounPossessive bowl.":"",
    "SourceCharacter puts PronounPossessive head into PronounPossessive bowl in order to eat with the gag, making a mess.":"",
    "SourceCharacter puts PronounPossessive head into PronounPossessive bowl in order to drink with the gag, making a mess.":"",

    "Virtual Pet Conditions":"",
    "SourceCharacter passes out from exhaustion.":"",
    "SourceCharacter wakes up from PronounPossessive nap.":"",
    "Recive conditions based on current level of your virtual pet stats":"",
    "Food and water affects affection gain":"",
    "Vision darkens as you get sleepier":"",
    "Passout when exhausted":"",
    "Use LSCG passout instead of MPA; Requires LSCG":"",
    "Affection will buff skills based on its level":"",
    "Affection will debuff skills based on its level":"",
    "Hearing becomes harder the hungrier you are":"",
    "Takes longer to leave the room when hungry":""
}